inputs = np.array([   # Последнее надо бы изменить
    #  2, 1, 1 , 1, 1, 2, 1, 2, 1, 1, 1, 1
    [2, 2, 1.5, 2, 1, 1, 2, 1, 1, 1, 2, 1],  # Тестеровщик по 0.01
    [2, 2, 1.5, 2, 2, 1, 2, 1, 1, 1, 2, 1],  # Инженер по тестированию 0.02
    [2, 2, 1.5, 2, 1, 2, 1, 2, 2, 2, 1, 1],  # Java-разработчик с нуля 0.03
    [1, 2, 1.5, 2, 1, 2, 2, 2, 2, 2, 2, 1],  # Чистый бэк python 0.04
    [2, 1, 1.5, 1, 1, 1, 1, 1, 1, 1, 1, 1],  # Game def 0.05
    [2, 2, 1.5, 2, 1, 2, 2, 1, 2, 2, 2, 1],  # 1C программист 0.06
    [2, 2, 1.5, 2, 2, 1, 2, 1, 2, 2, 2, 1],  # Системный админ 0.07
    # Fullstack-разработчик на Python 0.08
    [1, 1, 1.5, 1, 1, 2, 2, 1, 2, 2, 2, 1],
    [1, 1, 1.5, 1, 1, 2, 2, 1, 2, 1, 2, 1],  # Веб-разработчик с нуля 0.09
    # Специалист по информационной безопасности с нуля 0.10
    [1, 2, 1.5, 2, 2, 1, 2, 1, 2, 2, 2, 1],
    [2, 1, 2, 1, 1, 2, 1, 2, 2, 1, 1, 1],  # Android-разработчик с нуля 0.11
    [1, 1, 1.5, 1, 1, 2, 2, 2, 1, 1, 2, 1],  # Frontend-разработчик с нуля 0.1
    [2, 1, 1, 1, 1, 2, 1, 2, 2, 1, 1, 1],  # iOS-разработчик с нуля 0.13
    # Fullstack-разработчик на JavaScript 0.14
    [1, 2, 1.5, 1, 1, 1, 2, 1, 1, 2, 2, 1],
    [2, 2, 1.5, 1, 1, 2, 2, 1, 2, 2, 2, 1],  # Bitrix 0.15
])  #
{'inputs': '2, 1, 1, 1, 1, 2, 1, 2, 2, 1, 1, 1', 'weights': '[-9.77194858e-01]\n [ 7.86557715e-01]\n [-1.05227696e+00]\n [-5.99975605e+00]\n [ 5.27765779e-01]\n [-1.67465249e+00]\n [-5.96067630e-01]\n [ 3.25623111e-01]\n [-3.15627991e-03]\n [-1.00839485e+00]\n [-1.12746605e+00]\n [-3.74095902e+00]', 'result_1': 4.717705657518891e-08, 'result_2': 0}
